
import './About.css';

export default function About() {
  return (
    <div className="about-section">
      <div className="about-text">
        <h2>קצת עלינו</h2>

        <h3>מגשי אירוח</h3>
        <p>
          עם ניסיון של שני עשורים בביוטיפוד מגשי אירוח בונים אירועים מוצלחים. <br />
          מתאימים לאירועים קטנים וגדולים – מומחים בתחום של מגשי אירוח וקייטרינג. <br />
          בתפריט מגשי האירוח שלנו: מגשי מלוחים ומתוקים, מגש ירקות ופירות חתוכים, סלטים טריים ועוד... <br />
          מגוון של מגשי אירוח איכותיים.
        </p>
        <h3 className="highlight-orange">מגשי אירוח לאירועים וקייטרינג מבית ביוטיפוד'ס</h3>
        <p>
          הטרנד הבוער של השנים האחרונות בעולם הקייטרינג הוא מגשי אירוח לאירועים מלוחים ומתוקים. <br />
          ביוטיפוד היא אחת החברות הוותיקות והמובילות בתחום, ואת מגשי האירוח שלנו תוכלו להזמין בקלות ישירות מהאת <br />
          מגוון רחב של מגשי אירוח מלוחים, מגשי אירוח חלביים, מחלקת קייטרינג מפותחת הנותנת מענה לכל סוג אירוע. <br />
          הכל במחירים אטרקטיביים ותחת השירות המסור של הצוותים שלנו.
        </p>
      </div>
    </div>
  );
}